tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "mas"
cask "caffeine"
cask "dropbox"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "spotify"
cask "sublime-text"
mas "1Password 7", id: 1333542190
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Magnet", id: 441258766
mas "Paste", id: 967805235
mas "Pixelmator Pro", id: 1289583905
mas "Things", id: 904280696
